<h1>За контакт</h1>
<p>Свържете се с нас като попълните формата по долу. Изпратите ни коментари и препоръки.</p>
<p>Отворени сме за всякакви съвети, защото вярваме че само с общи усилия можем да изградим една стабилна система, която да информира, помага и събира хората, които обичат България и търсят българската култура, където и да се намират.</p>
<form id="contact-form">
	<label>Име:</label>
	<input type="text" />
	<label>Имейл:</label>
	<input type="email" />
	<label>Тема:</label>
	<select>
		<option>Относно</option>
	</select>
        <div class="clear"></div>
	<label>Текст:</label>
	<textarea></textarea>
	<input type="submit" />
</form>